Revit 2024 API
NumberingSchemaType Operators
The NumberingSchemaType type exposes the following members.
Operators
Name | Description
Equality
Compares two NumberingSchemaType instances.
Inequality
Compares two NumberingSchemaType instances.
See Also
NumberingSchemaType Class
Autodesk.Revit.DB Namespace